export default [
  {
    id: 0,
    title: `IDX 0 - 1 slide «Я сейчас просто не представляю, как возможно работать без этого!»`,
    ul: [
      `…через год после применения разработанной системы обучения новичков: «Ступени роста», «должностные папки», контрольные листы и направляющие формы.`,
      `… за 3 года из 3 человек компания выросла до 17`
    ],
    imgUrl: `./images/malov.jpg`,
    fio: `Малов Дмитрий`,
    position: `Генеральный директор в`,
    company: `Ля-ля-ля`
  },
  {
    id: 1,
    title: `IDX 1 - 2 slide «Я сейчас просто не представляю, как возможно работать без этого!»`,
    ul: [
      `…через год после применения разработанной системы обучения новичков: «Ступени роста», «должностные папки», контрольные листы и направляющие формы.`,
      `… за 3 года из 3 человек компания выросла до 17`
    ],
    imgUrl: `./images/malov.jpg`,
    fio: `Малов Дмитрий`,
    position: `Генеральный директор в`,
    company: `Да-Телеком`,
    companyLink: "https://da-tele.com"
  },
  {
    id: 2,
    title: `IDX 2 - 3 slide 3«Я сейчас просто не представляю, как возможно работать без этого!»`,
    ul: [
      `…через год после применения разработанной системы обучения новичков: «Ступени роста», «должностные папки», контрольные листы и направляющие формы.`,
      `… за 3 года из 3 человек компания выросла до 17`
    ],
    fio: `Малов Дмитрий`,
    position: `Генеральный директор в`,
    company: `Да-Телеком`,
    companyLink: "https://da-tele.com"
  },
  {
    id: 3,
    title: `IDX 3 - 4 slide 3«Я сейчас просто не представляю, как возможно работать без этого!»`,
    ul: [
      `…через год после применения разработанной системы обучения новичков: «Ступени роста», «должностные папки», контрольные листы и направляющие формы.`,
      `… за 3 года из 3 человек компания выросла до 17`
    ],
    fio: `Малов Дмитрий`,
    position: `Генеральный директор в`,
    company: `Да-Телеком`,
    companyLink: "https://da-tele.com"
  },
  {
    id: 4,
    title: `IDX 4 - 5 slide 3«Я сейчас просто не представляю, как возможно работать без этого!»`,
    ul: [
      `…через год после применения разработанной системы обучения новичков: «Ступени роста», «должностные папки», контрольные листы и направляющие формы.`,
      `… за 3 года из 3 человек компания выросла до 17`
    ],
    fio: `Малов Дмитрий`,
    position: `Генеральный директор в`,
    company: `Да-Телеком`,
    companyLink: "https://da-tele.com"
  }
] 