export default [
  {
    id: 0,
    title: `Очень много наглядных примеров...`,
    ul: [
      `Хочу поблагодарить создателей данной программы. Очень доступно, легко и просто с поэтапным разъяснением создания должностной папки ...`
    ],
    imgUrl: `./images/feedbacks/kozlova.png`,
    fio: `Юлия Козлова`,
    position: ``,
    company: ``
  },
  {
    id: 1,
    title: `«Я сейчас просто не представляю, как возможно работать без этого!»`,
    ul: [
      `…через год после применения разработанной системы обучения новичков: «Ступени роста», «должностные папки», контрольные листы и направляющие формы.`,
      `… за 3 года из 3 человек компания выросла до 17`
    ],
    imgUrl: `./images/feedbacks/malov.jpg`,
    fio: `Малов Дмитрий`,
    position: `Генеральный директор в`,
    company: `Да-Телеком`,
    companyLink: "https://da-tele.com"
  },
  {
    id: 2,
    title: `Рекомендую всем руководителям, бизнесменам, менеджерам!`,
    ul: [
      `… теперь умею с помощью этих знаний правильно обучать новичков и совершенствовать работу существующих сотрудников...`
    ],
    imgUrl: `./images/feedbacks/bebeshko.png`,
    fio: `Арсений Бебешко`,
    position: `Генеральный директор в`,
    company: `Астра Мультимедиа`
  },
  {
    id: 3,
    title: `Советую всем – кто хочет наладить на предприятии системный подход`,
    ul: [
      `«При прочтении первых глав мне показалось немного простоват, что-то из разряда «давно-известного». Однако, это была подготовка к более специфичным и серьёзным материалам. Что очень порадовало, что материал ОЧЕНЬ ПРИКЛАДНОЙ!`,
      `...его не надо адаптировать под специфику или размер вашего предприятия...`
    ],
    imgUrl: `./images/feedbacks/boldonova.png`,
    fio: `Мария Болдонова`,
    position: ``,
    company: ``,
    companyLink: ``
  },
  {
    id: 4,
    title: `Процесс был захватывающим и очень полезным!`,
    ul: [
      `Очень вдохновила цитата «Предприятие лишённое стандартных писанных инструкций неспособно к неуклонному движению вперёд. Писанные инструкции дают нам возможность добиваться всё новых и новых успехов.»`,
      `… `
    ],
    fio: `Ольга Николаева`,
    position: ``,
    company: ``,
    companyLink: ``
  },
  {
    id: 5,
    title: `Спасибо вам, сделана большая работа!`,
    ul: [
      `... работа, на которую не как не хватало времени. Благодаря вам она начата, потому-что понимаешь сколько ещё всего надо описать.`
    ],
    imgUrl: `./images/feedbacks/peshkov.png`,
    fio: `Александр Пешков`,
    position: `Генеральный директор в`,
    company: `ООО "Теплым-Тепло"`,
    companyLink: `https://mera63.ru/`
  },
  {
    id: 6,
    title: `Завершила курс «Основы составления должностных папок»`,
    ul: [
      `Теперь с помощью новой технологии процесс введения в должность сотрудников, я уверена, станет ещё более эффективным`,
      `Благодарю партнёров за предоставленную возможность получить новые знания.`
    ],
    imgUrl: `./images/feedbacks/popova.png`,
    fio: `Ольга Попова`,
    position: ``,
    company: ``,
    companyLink: ``
  },
  {
    id: 7,
    title: `Реальность превзошла ожидания`,
    ul: [
      `«Я очень доволен, каким-то образом ушло всё, что мешало и не состыковывалось  - теперь все стало более понятным и простым.»`
    ],
    imgUrl: ``,
    fio: `Авдеев Андрей`,
    position: `Учредитель в`,
    company: `ООО "Масленица" (Екатеринбург)`,
    companyLink: ``
  },
  {
    id: 8,
    title: `Огромное спасибо за этот курс!`,
    ul: [
      `После прохождения курса появилась четкая и ясная картина как и в какой последовательности необходимо создавать должностные папки на посты в организации.`,
    ],
    fio: `Беспалова Екатерина`,
    position: `Специалист по обучению в`,
    company: `«Липецкое станкостроительное предприятие»`,
    companyLink: `https://lssp.ru/`
  },
] 
